Repository: anhtuan0508/LTW_NHOM6
Catalog: PhanLaiAnhTuan_Lab03/Resources/Views/Shared/_Layout.*.resx
Languages: vi

# PageTitleSuffix
source: PetShop Vietnam
vi: PetShop Việt Nam

# ContactPhone
source: Hotline: +84 1900-xxx-xxx
vi: Hotline: 1900-xxx-xxx

# ShippingInfo
source: Free shipping on orders over $50
vi: Miễn phí vận chuyển cho đơn hàng trên 500K

# OrderHistoryLink
source: Order History
vi: Lịch sử đơn hàng

# AdminMenuLabel
source: Admin
vi: Quản trị

# ManageOrdersLink
source: Manage Orders
vi: Quản lý đơn hàng

# ManageUsersLink
source: Manage Users
vi: Quản lý người dùng

# LanguageVietnamese
source: Vietnamese
vi: Tiếng Việt

# FooterDescription
source: Leading pet store in Vietnam, specializing in nutritious food, premium accessories, and professional pet care services with over 10 years of experience.
vi: Cửa hàng thú cưng hàng đầu Việt Nam, chuyên cung cấp thức ăn dinh dưỡng, phụ kiện cao cấp và dịch vụ chăm sóc thú cưng chuyên nghiệp với hơn 10 năm kinh nghiệm.

# FooterProductsHeader
source: Products
vi: Sản phẩm

# ProductDogFood
source: Dog Food
vi: Thức ăn cho chó

# ProductCatFood
source: Cat Food
vi: Thức ăn cho mèo

# ProductAccessories
source: Pet Accessories
vi: Phụ kiện thú cưng

# ProductToys
source: Toys
vi: Đồ chơi

# ProductCare
source: Hygiene and Care
vi: Vệ sinh và Chăm sóc

# FooterSupportHeader
source: Customer Support
vi: Hỗ trợ khách hàng

# SupportReturnPolicy
source: Return Policy
vi: Chính sách đổi trả

# SupportShoppingGuide
source: Shopping Guide
vi: Hướng dẫn mua hàng

# SupportFAQ
source: FAQ
vi: Câu hỏi thường gặp

# SupportWarranty
source: Product Warranty
vi: Bảo hành sản phẩm

# SupportConsulting
source: 24/7 Consulting
vi: Tư vấn 24/7

# FooterContactHeader
source: Contact Information
vi: Thông tin liên hệ

# ContactAddress
source: 123 Nguyen Hue Street, District 1, Ho Chi Minh City
vi: 123 Đường Nguyễn Huệ, Quận 1, TP.HCM

# ContactPhoneFooter
source: +84 1900-xxx-xxx
vi: 1900-xxx-xxx

# ContactHours
source: 8:00 - 22:00 (Daily)
vi: 8:00 - 22:00 (Hàng ngày)

# FooterBottom
source: © 2025 PetShop Vietnam. All rights reserved. | Designed by AnhTuan
vi: © 2025 PetShop Vietnam. Tất cả quyền được bảo lưu. | Thiết kế bởi AnhTuan
